Repository: laconicman/YandexDeliveryExpress
Catalog: Sources/YandexDeliveryExpressAPI/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: cargo
ru: грузовой

source: Could not encode response
ru: Не удалось закодировать ответ

source: courier
ru: курьер

source: English
ru: английский

source: express
ru: экспресс

source: Free
ru: бесплатная

source: Paid
ru: платная

source: Russian
ru: русский

# cancelInfo.free
source: Free
ru: бесплатная

# cancelInfo.paid
source: Paid
ru: платная

# cancelInfo.unavailable
source: Unavailable
ru: недоступна

source: Undecoded JSON
ru: Не удалось декодировать JSON

source: Undocumented response: status code %lld. Payload: %@
ru: Недокументированный ответ: код состояния %lld. Тело: %@

source: Unknown error
ru: Неизвестная ошибка
